export const CONTENT_PAGE_ABOUT = [
  ["h2", "О нас"],
  [
    "p",
    "Мы — крупнейший сервис о кино в рунете. На нем вы сможете посмотреть фильмы и сериалы, купить билеты в кино, узнать рейтинги популярных видео и интересные факты, поставить фильмам оценки, написать рецензии и дополнить описание фильмов.",
  ],
  [
    "p",
    "был запущен в 2003 году. Портал предоставляет пользователям информацию о фильмах и их создателях, новости кино, интервью с актерами и другими знаменитостями, рецензии пользователей, расписание сеансов в кинотеатрах, ТВ-программу и другие разделы.",
  ],
  [
    "p",
    "Сайт был создан 7 ноября 2003 года, его основатели — Виталий Таций и Дмитрий Суханов. Владельцем проекта являлась компания ООО «Билетопоиск», которой принадлежало 60 % акций проекта, 40 % акций принадлежало её совладельцу — французской компании ООО AlloCiné. 15 октября 2013 года сервис купила компания «Яндекс» (размер сделки — $80 млн, около 2,6 млрд рублей на то время).",
  ],
];

export const CONTENT_PAGE_FAQ = [
  {
    title: "Что такое Билетопоиск?",
    text: "Мы — крупнейший сервис о кино в рунете. На нем вы сможете посмотреть фильмы и сериалы, купить билеты в кино, узнать рейтинги популярных видео и интересные факты, поставить фильмам оценки, написать рецензии и дополнить описание фильмов.",
  },
  {
    title: "Какой компании принадлежит Билетопоиск?",
    text: "Билетопоиск пренадлежит компании Яндекс. Сайт был создан 7 ноября 2003 года, его основатели — Виталий Таций и Дмитрий Суханов. Владельцем проекта являлась компания ООО «Билетопоиск», которой принадлежало 60 % акций проекта, 40 % акций принадлежало её совладельцу — французской компании ООО AlloCiné. 15 октября 2013 года сервис купила компания «Яндекс» (размер сделки — $80 млн, около 2,6 млрд рублей на то время).",
  },
  {
    title: "Как купить билет на Билетопоиск?",
    text: `Купить билеты в виртуальный кинотеатр Билетопоиск можно на этом сайте, а так же у наших партнеров SuperKino.ru, "Невероятный киномедведь", на кассах магазинов "Пятерочка", а так же в оффлайн кассах кинотеатров DoubleCinema. `,
  },
  {
    title: "Как оставить отзыв на Билетопоиск?",
    text: `Вы можете написать нам на feedback@biletopoisk.ru или в Telegram @biletopoisk. Письменные отзывы отправляйте по адресу 123124 г.Москва, ул. Академика Яблонского, д. 13 - ООО "Билетопоиск-рус"`,
  },
];
